{
    "title": "Comparación de naturalidad",
    "headerTitle": "Comparación de naturalidad",
    "headerExplanation": "Vea los dos videos y elija el que le parezca más natural y realista.",
    "selectionText": "Pulse el botón después de leer la explicación para comenzar.",
    "startButton": "Empezar!",
    "explanation": ["En este ejercicio evaluarás diferentes sistemas que generan animaciones humanas. Se te mostrarán pares de videos. Tendrás que ver estos videos y podrás volver a verlos tantas veces como quieras.",
    "Luego, tendrás que elegir cuál de ellos es el más realista y natural. Para ello, en cada par de videos deberás elegir una opción entre 5 opciones diferentes, para definir también la intensidad de tu preferencia. En otras palabras, esta será la actividad que tendrás que completar para cada par de videos:",
    "<b>¿Qué video es el más natural y realista?</b> Opciones: (A) Video 1, preferencia clara; (B) Video 1, ligera preferencia; (C) No tengo preferencia; (D) Video 2, ligera preferencia; (E) Video 2, preferencia clara.",
    "Para asegurarnos de que los usuarios están prestando atención, se realizarán algunas 'pruebas de atención'. En uno de los pares de videos aparecerá de repente un video especial. En ese video se te pedirá que elijas una opción específica. Por lo tanto, en ese caso, olvídate del ejercicio de naturalidad y elige el video que se te indique. Luego podrás continuar con el ejercicio de manera normal.",
    "Se te mostrarán un total de 20 pares de videos. Por favor, intenta prestar atención hasta el final de la prueba y responde lo mejor que puedas.",
    "Gracias de antemano por dedicar tiempo a completar esta tarea. Tu participación es muy útil e importante para nosotros."],
    "option0":"Video 1, preferencia clara",
    "option1":"Video 1, ligera preferencia",
    "option2":"No tengo preferencia",
    "option3":"Video 2, ligera preferencia",
    "option4":"Video 2, preferencia clara",
    "submitButton":"Enviar",
    "mainQuestion": "¿Qué video es el más natural?",
    "video1" : "Video 1",
    "video2" : "Video 2"
}