{
    "title": "Naturaltasun konparaketa",
    "headerTitle": "Naturaltasun konparaketa",
    "headerExplanation": "Ikusi bi bideoak eta aukeratu bietan naturalena eta errealistena iruditzen zaizuna",
    "selectionText": "Sakatu botoia dena irakurri ostean, proba hasteko.",
    "startButton": "Hasi!",
    "explanation": ["Ariketa honetan, gizakien animazioak sortzen dituzten sistema ezberdinak ebaluatuko dituzu. Bideoak erakutsiko zaikizu, binaka. Bideo hauek ikusi behar dituzu, eta behar adina aldiz errepikatu ditzakezu.",
    "Ondoren, bideo hauetatik naturalena eta errealistena zein den aukeratu beharko duzu. Bikote bakoitzean, 5 aukerako eskala batean aukeratu beharko duzu, zure aukeraketaren maila ere adierazita geratu dadin. Alegia, hau izango da bikote bakoitzean egingo duzun ariketa:",
    "<b>Zein bideo iruditzen zaizu naturalena eta errealistena?</b> Aukerak: (A) 1. Bideoa, argi eta garbi; (B) 1. Bideoa, gutxigatik; (C) Berdin; (D) 2. Bideoa, gutxigatik; (E) 2. Bideoa, argi eta garbi.",
    "Guztira 20 bideo pare erakutsiko zaizkizu. Mesedez, oso garrantzitsua da bideo pare bakoitza arreta handiz ikusi eta aukera egokia erantzutea, probaren amaieraraino.",
    "Aldez aurretik, eskerrik asko ikerketa honetan parte hartzeko denbora eskaintzeagatik. Zure parte hartzea oso baliagarria eta garrantzitsua da guretzat."],
    "option0":"1. Bideoa, argi eta garbi",
    "option1":"1. Bideoa, gutxigatik",
    "option2":"Berdin",
    "option3":"2. Bideoa, gutxigatik",
    "option4":"2. Bideoa, argi eta garbi",
    "submitButton":"Bidali",
    "mainQuestion": "Zein bideo iruditzen zaizu naturalena eta errealistena?",
    "video1" : "1. Bideoa",
    "video2" : "2. Bideoa",
    "thankYouTitle": "Eskerrik asko!",
    "thankYouText": "Eskerrik asko ariketa hau egiteko eskainitako denboragatik. Zure parte hartzea oso erabilgarria eta garrantzitsua da guretzat.",
    "examplesTitle": "Adibideak",
    "examplesExplanation": "Hemen bi bideo pare aurkeztuko zaizkizu, adibide gisan, eta pare bakoitzean aukera egokia zein den eta zergatik azalduko zaizu.",
    "example1Title":"1. Adibidea",
    "example2Title":"2. Adibidea",
    "example1Text":"Adibide honetan, 1. Bideoak, animazio natural eta errealistagoa erakusten du 2. Bideoak baino, 2. bideoak animazio zaratatsua erakusten baitu, dardara gogorrez beterikoa. Kasu honetan, erantzun egokiena <b>1. Bideoa, argi eta garbi</b> litzateke.",
    "example2Text":"Adibide honetan ere, 1. Bideoak erakusten du animazio egokiena, 2. Bideoak animazio arraroa erakusten baitu, pertsonaia era robotikoan mugitzen dela ikusten delako. Kasu honetan, aukera onena <b>1. Bideoa, gutxigatik</b> edo <b>1. Bideoa, argi eta garbi</b> litzateke, zure iritziaren arabera.",
    "informationLabel": "Mesedez, jarri zure informazioa",
    "ageLabel": "Adina",
    "inputGenderTxt": "Generoa",
    "inputMaleTxt": "Gizona",
    "inputFemaleTxt": "Emakumea",
    "inputNBTxt": "Ez-bitarra",
    "feedbackLabel": "Idatzi zure iruzkinak hemen, eta sakatu botoia",
    "feedbackText": "Azkenik, hemen idatzi ditzakezu nahi dituzun iruzkinak. Zati hau ez da derrigorrezkoa, leihoa itxi dezakezu nahi baduzu.",
    "feedbackButton": "Bidali iruzkinak"
}